{

    "main": {
        "lead": "The Longvity Center is a Natural Health Healing Center. Following the Art of Longvity meansto blend the most effectiv strategies of Oriental Medicine with a deep rooted  medical understanding in order to meet the medical challanges of nowadays. Our aim is to achieve a maximum of health improvement for every patient in an effective and smart way. This is our dedication since over 25 years."
    },

    "sections": [
        {
            "name": "Chronic Diseases",
            "body": "If you suffer from chronic stressful complaints you should not give up. Migraines, other sorts of Headaches, Back-problems, chronic other pain conditions, chronic joint problems and a lots of other chronic conditions - these were just examples -   are worth to have a revise through our holistic diagnostic scheme and treatment concepts. To meet complicated health conditions and their demands we developed our Longvity-Case-Management-System."
        },
        {
            "name": "Golden Eyes",
            "body": "We life more then ever in a strong visual focused environment. This exhaustes the visual sense together with other chronic disturbances.  We are cautioned by watching the increase of serious eye diseases in the last 20 years. This leads us to develop a prophylactic treatment course to replenish the physiological energy of our vision organs. If you are suffering from serious eye-diseases we can offer a complementary treatment procedure for regenerating your eyes by natural health sources."
        },
        {
            "name": "Burn-Out Syndrom",
            "body": "Burn out is the result of prolonged excess physically and or psychologically. Many people - even young ones - fall into. This status of over-excetion presents itself for example in disturbed sleep, depressed mood with lack of emotions and just sterotypical functionating. To combat this excess we developed  fruitful strategies which can recover the physics and spirit. Enjoy this form of regeneration."
        }
    ],

    "contact": {
        "imprint": "Imprint",
        
        "firstName": "Sabine",
        "lastName": "Kaiser",

        "company": "Longvity Center",
        "profession": "Natural Health Practitioner",
 
        "address": {
            "street": "Geiserichstraße",
            "streetNr": "3",
            "zipcode": "12105",
            "city": "Berlin"
        },
        
        "phone": {
            "name": "Phone",
            "number": "0307537100"
        },
        
        "mobile": {
            "name": "Mobile",
            "number": "01723265909"
        },
        
        "email": {
            "name": "Email",
            "number": "info@longvity.com"
        }
    }

}
