{

	"language" : "de",

    "dictionary": {
        "home": "Startseite",
        "priorities": "Schwerpunkte",
        "contact": "Kontakt",
        "phone": "Telefon",
        "navigation": "Navigation",
        "resources": "Ressourcen",
        "imprint": "Impressum",
        "privacy": "Datenschutz",
        "privacyPolicy": "Datenschutzerklärung",
        "healthPractitioner": "Heilpraktikerin"
    },
	
    "lead" : "In der Longvity  Naturheilpraxis verknüpfen wir die effektivsten Strategien der orientalischen Medizin mit dem Wissen um die medizinischen Herausforderungen unserer modernen Zeit. Unser Ziel ist es, für jeden Patienten möglichst effizient und elegant, das Maximum an gesundheitlicher Verbesserung zu erreichen. Dieser Leitlinie sehen wir uns seit fast 25 Jahren täglich verpflichtet.",
    
    "sections" : [
        {
            "name" : "Chronische Beschwerden",
            "body" : "Chronische Beschwerden stellen oft eine große Belastung für die Betroffenen dar. Migräne, andere Schmerzzustände und Beschwerden des Bewegungsapparates sind nur Beispiele für einschränkende Erkrankungen. Ein chronifizierter Zustand ist es immer wert, eine gründliche Neubewertung durch unser ganzheitliches Diagnose- und Behandlungsschema zu erfahren. Um komplizierten Zuständen und deren Erfordernissen gerecht zu werden, haben wir unser Longvity-Case-Management-System entwickelt. Vereinbaren Sie einen Beratungstermin, um Ihre Situation zu besprechen."
        },
        {
            "name" : "Goldene Augen",
            "body" : "Wir leben heutzutage einerseits in einer visuell überreizten Umgebung bei gleichzeitigem Mangel an natürlicher Sehreizen wie Weitsicht, Focussierung ins Unendliche, Aufenthalt in der Dämmerung usw. Hinzu kommen oft noch weitere chronische Störungen, die eine energetische Auswirkung auf die innere Versorgung und Ernährung des Auges haben. All diese Gründe haben uns bereits vor 10 Jahren veranlasst, einen Praxisschwerpunkt \"Goldene Augen\" zu bilden. Wir sind überzeugt davon, dass das Wissen der traditionellen chinesischen Medizin über die inneren Versorgungszusammenhänge des Auges besonders geeignet ist, um daraus nutzbringende Therapiekonzepte abzuleiten. Wenn Sie bereits an einer schweren Augenerkrankung leiden, kann unser Konzept komplementär zur schulmedizinischen Behandlung zur Anwendung kommen."
        },
        {
            "name" : "Burn-Out Syndrom",
            "body" : "Burn out ist das Ergebnis eines andauernden physischen und/oder psychologischen Exzesses. Fast unmerklich hat alles angefangen und sich auf ein \"unmenschliches\" Leistungsniveau eingespielt. Viele Menschen sind davon betroffen – auch junge. Der Status chronischer Verausgabung präsentiert sich oft in Schlafstörungen, depressiver Verstimmung und einem fast stereotypen, emotionslosen Funktionieren. Um hier Abhilfe zu schaffen, haben wir Strategien entwickelt, die Körper und Geist regenerieren lassen. Wenn die Regeneration Wirksamkeit entfaltet, finden die Betroffenen wieder leichter zu einer persönlichen Neuausrichtung."
        }
    ],
    
    "privacy": {
        "intro": "Wir freuen uns, dass Sie unsere Website besuchen und bedanken uns für Ihr Interesse an unserem Unternehmen. Der Schutz Ihrer Privatsphäre bei der Nutzung unserer Webseiten ist uns wichtig. Daher nehmen Sie bitte nachstehende Informationen zur Kenntnis:",
        "sections": [
            {
                "name": "1. Erhebung, Verarbeitung und Nutzung personenbezogener Daten",
                "body": "Sie können unsere Webseiten grundsätzlich besuchen, ohne dass wir personenbezogene Daten von Ihnen erheben. Personenbezogene Daten werden nur erhoben, wenn Sie uns diese im Rahmen der Kontaktaufnahme mitteilen. Nach vollständiger Abwicklung der Anfrage werden Ihre Daten mit Rücksicht auf steuer- und handelsrechtliche Aufbewahrungsfristen gespeichert, nach Ablauf dieser Fristen jedoch gelöscht."
            },
            {
                "name": "2. Einsatz von Google Analytics",
                "body": "Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. („Google“). Google Analytics verwendet sog. „Cookies“, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de. Unter der nachstehenden Internetadresse erhalten Sie weitere Informationen über die Datenschutzbestimmungen von Google: http://www.google.de/policies/privacy/"
            },
            {
                "name": "3. Informationen zu den Rechten des Nutzers",
                "body": "Sie haben ein Recht auf unentgeltliche Auskunft über Ihre gespeicherten Daten sowie ggf. ein Recht auf Berichtigung, Sperrung oder Löschung ihrer Daten." 
            }
        ]    
    }

}
