{

	"language" : "de",
	
    "lead" : "In der Longvity  Naturheilpraxis verknüpfen wir die effektivsten Strategien der orientalischen Medizin mit dem Wissen um die medizinischen Herausforderungen unserer modernen Zeit. Unser Ziel ist es, für jeden Patienten möglichst effizient und elegant, das Maximum an gesundheitlicher Verbesserung zu erreichen. Dieser Leitlinie sehen wir uns seit fast 25 Jahren täglich verpflichtet.",
    
    "sections" : [
        {
            "name" : "Chronische Beschwerden",
            "body" : "Chronische Beschwerden stellen oft eine große Belastung für die Betroffenen dar. Migräne, andere Schmerzzustände und Beschwerden des Bewegungsapparates sind nur Beispiele für einschränkende Erkrankungen. Ein chronifizierter Zustand ist es immer wert, eine gründliche Neubewertung durch unser ganzheitliches Diagnose- und Behandlungsschema zu erfahren. Um komplizierten Zuständen und deren Erfordernissen gerecht zu werden, haben wir unser Longvity-Case-Management-System entwickelt. Vereinbaren Sie einen Beratungstermin, um Ihre Situation zu besprechen."
        },
        {
            "name" : "Goldene Augen",
            "body" : "Wir leben heutzutage einerseits in einer visuell überreizten Umgebung bei gleichzeitigem Mangel an natürlicher Sehreizen wie Weitsicht, Focussierung ins Unendliche, Aufenthalt in der Dämmerung usw. Hinzu kommen oft noch weitere chronische Störungen, die eine energetische Auswirkung auf die innere Versorgung und Ernährung des Auges haben. All diese Gründe haben uns bereits vor 10 Jahren veranlasst, einen Praxisschwerpunkt \"Goldene Augen\" zu bilden. Wir sind überzeugt davon, dass das Wissen der traditionellen chinesischen Medizin über die inneren Versorgungszusammenhänge des Auges besonders geeignet ist, um daraus nutzbringende Therapiekonzepte abzuleiten. Wenn Sie bereits an einer schweren Augenerkrankung leiden, kann unser Konzept komplementär zur schulmedizinischen Behandlung zur Anwendung kommen."
        },
        {
            "name" : "Burn-Out Syndrom",
            "body" : "Burn out ist das Ergebnis eines andauernden physischen und/oder psychologischen Exzesses. Fast unmerklich hat alles angefangen und sich auf ein \"unmenschliches\" Leistungsniveau eingespielt. Viele Menschen sind davon betroffen – auch junge. Der Status chronischer Verausgabung präsentiert sich oft in Schlafstörungen, depressiver Verstimmung und einem fast stereotypen, emotionslosen Funktionieren. Um hier Abhilfe zu schaffen, haben wir Strategien entwickelt, die Körper und Geist regenerieren lassen. Wenn die Regeneration Wirksamkeit entfaltet, finden die Betroffenen wieder leichter zu einer persönlichen Neuausrichtung."
        }
    ],
    
    "contact" : {
        "name" : "Kontakt"
    },
	
    "footer": {
        "navigation": {
            "title": "Navigation",
            "links": ["Startseite", "Schwerpunkte", "Kontakt"]
        },
        "resources": {
            "title": "Ressourcen",
            "links": ["Impressum", "Datenschutz"]
        }
    }

}
