{

	"language" : "en",
 
    "dictionary": {
        "home": "Home",
        "priorities": "Priorities",
        "contact": "Contact",
        "phone": "Phone",
        "navigation": "Navigation",
        "resources": "Resources",
        "imprint": "Imprint",
        "privacy": "Privacy",
        "privacyPolicy": "Privacy Policy",
        "healthPractitioner": "Natural Health Practitioner"

    },

    "lead" : "The Longvity Center is a Natural Health Healing Center. Following the Art of Longvity means blending the most effectiv strategies of Oriental Medicine with a today`s deep rooted  medical understanding in order to meet the medical challenges of nowadays. Our aim is to achieve a maximum of health improvement for every patient in an effective and intelligent way. This has been our dedication since almost 25 years.",
		
    "sections" : [
        {
            "name" : "Chronic Diseases",
            "body" : "If you suffer from chronic stressful complaints you should not give up. Migraines, other sorts of headaches, back-problems, chronic other pain conditions, chronic joint problems and a lots of other chronic conditions - these are just examples - are worth being revised through our holistic diagnostic scheme and treatment concepts. To meet complicated health conditions and their demands we developed our Longvity-Case-Management-System. Call us for an appointment."
        },
        {
            "name" : "Golden Eyes",
            "body" : "We life more then ever in a strong visually focused environment. This exhausts the visual sense. Additionally, from a holistic point of view there are interactions between certain health complaints and the inner nourishment of the eyes. We are alerted by noticing the increase of serious eye diseases in the last decades. These reasons let us develop a main focus called \"Golden Eyes\". We are convinced that the knowledge of the Traditional Chinese Medicine regarding the inner nourishment of the eyes is very useful in creating suitable therapy concepts. If you are suffering from serious eye-diseases we can offer a complementary treatment course."
        },
        {
            "name" : "Burn-Out Syndrome",
            "body" : "A burn out is the result of a prolonged physical and or psychological strain. Many people - even young ones - succomb to it. This states of over-exertion manifests itself, for example, in a disturbed sleep, a depressed mood with a lack of emotions and just sterotyped functioning. To combat this excess we developed efficient strategies which help to recover one`s physical and mental balance. Enjoy this form of regeneration."
        }
    ],
    
    "privacy": {
        "intro": "We are happy about you to visiting our website. As securing your privacy is an important alignment for us we would like you to pay attention to the following informations.",
        "sections": [
            {
                "name": "1. Collection, processing and use of personal data",
                "body": "Visiting our website will not cause us to save any of your personal data. Personal data will only be stored in relation of contacting us. Your data will then be stored as long as necessary defined by local laws." 
            },
            {
                "name": "2. Usage of Google Analytics",
                "body": "This website uses Google Analytics, a web analytics service provided by Google, Inc. (“Google”). Google Analytics uses “cookies”, which are text files placed on your computer, to help the website analyse how users use the site. The information generated by the cookie about your use of the website (including your anonymised IP address) will be transmitted to and stored by Google on servers in the United States . Google will use this information for the purpose of evaluating your use of the website, compiling reports on website activity for website operators and providing other services relating to website activity and internet usage. Google may also transfer this information to third parties where required to do so by law, or where such third parties process the information on Google’s behalf. Google will not associate your IP address with any other data held by Google. You may refuse the use of cookies by selecting the appropriate settings on your browser, however please note that if you do this you may not be able to use the full functionality of this website. By using this website, you consent to the processing of data about you by Google in the manner and for the purposes set out above."
            },
            {
                "name": "3. Information about user rights",
                "body": "You are permitted to get free of charge access about your stored data as well as possibly a right to correct, lock or delete your data."
            }
        ]    
    }

}

